{
  "head" : {
    "main-text" : "Freshcode",
    "subtext" : "Разыскиваем IT таланты"
  },
  "sections": {
    "team" : {
      "title": "Коллектив Freshcode <br> - это команда специалистов",
      "text": "У нас работают яркие, неординарные личности.<br> Вместе мы создаем крутые решения для мировых брендов. Присоединяйся!"
    },
    "why" : {
      "title": "Почему Freshcode?",
      "text": "Мы предлагаем интересные проекты, непрерывное развитие, комфортный офис. И все это - за достойную зарплату!"
    },
    "vacancies" : {
      "title": "Вакансии IT компании Freshcode",
      "text": "Крутых программистов много не бывает! Мы всегда ищем специалистов и мастеров своего дела. Ты - один из них? Давай к нам!"
    }
},
  "vertical-cards": [
    {
      "img" : "/images/photo1.png",
      "text": "Что мне нравится в работе с Freshcode? Можно прийти новичком и стать крутым профи в своей нише. Интересные проекты для иностранных заказчиков. Сплоченный коллектив и хорошая зарплата.",
      "name": "Марина Д.",
      "job" : "Project Manager"
    },
    {
      "img" : "/images/logvinova.jpg",
      "text": "Еще на собеседовании я поняла, что мне здесь понравится. Приветливые, позитивные ребята в команде, уютный офис, хорошая техника. Что еще нужно для счастья начинающему программисту?",
      "name": "Юлия Л.",
      "job" : "Software Developer"
    },
    {
      "img" : "/images/troyanova.jpg",
      "text": "Куда еще я буду ходить на работу, как на праздник? Каждое утро в офисе меня ждет кофе, любимая команда и все новые и новые интересные задачи. Руководители не напрягают, поэтому работаю с удовольствием и полной отдачей.",
      "name": "Елизавета Т.",
      "job" : "Project Manager"
    }
  ],
  "horizontal-cards": [
    {
      "img" : "/images/photo2.png",
      "text": "Я так рад, что нашел свое место в команде Freshcode. У нас работают позитивные и талантливые люди. С ними можно не только создавать нереальные проекты, но и круто отдыхать.",
      "name": "Александр С.",
      "job" : "Project Manager"
    },
    {
      "img" : "/images/lopatyi.jpg",
      "text": "Главное, что мне нравится в работе на Freshcode, у нас никогда не бывает скучно! Постоянно новые, интересные проекты, нестандартные задачи и мозговые штурмы.",
      "name": "Артём Л.",
      "job" : "Software Developer"
    }
  ,
    {
      "img" : "/images/dozorenko.jpg",
      "text": "Работаю с Freshcode не первый год. Пока все нравится. Работа интересная, позволяет расти над собой. Офис - комфортный, уходить не хочется. Вокруг всегда интересные люди, у которых есть чему поучиться.",
      "name": "Илья Д.",
      "job" : "Software Developer"
    }
  ],
  "whysection": [
    {
      "img1": "",
      "img2": "",
      "img3": "",
      "text1": "",
      "text2": "",
      "text3": ""
    },
    {
      "img1": "",
      "img2": "",
      "img3": "",
      "text1": "",
      "text2": "",
      "text3": ""
    }
  ]
}
